[Information]
; (Latest Translator, First Translator, Second Translator ...)
TRANSLATORS=Nguyễn Đức Dũng
VERSION=3.0.0

[Language]
LANGUAGE=Việt Nam
CHARACTER_CODE=Unicode (UTF-16, LE, w/ BOM)
; Local ID : http://msdn.microsoft.com/en-us/library/0h88fahh.aspx
LOCALE_ID=0x042A

[Menu]
FILE=&Tập tin
FILE_EXIT=&Thoát
EDIT=&Chỉnh sửa
EDIT_COPY=&Chép
THEME=&Giao diện
HELP=&Giúp đỡ
HELP_ABOUT=&Tìm hiểu CrystalDisk
LANGUAGE=&Ngôn ngữ
ZOOM=&Thu phóng
AUTO=&Tự động

; 3.0
TEST_DATA=&Kiểm tra dữ liệu
DEFAULT_RANDOM=Mặc định (Ngẫu nhiên)

; 4.0
SETTINGS=&Settings
SAVE=&Save
QUEUES_THREADS=&Queues && Threads
IE8_MODE=&IE8 Mode

; 4.1
INTERVAL_TIME=Interval Time
SECOND=sec
MINUTE=min
HOUR=hour

; 5.0.3
ALL_ZERO=All 0x00 (0 Fill)

[Message]
STOP_BENCHMARK=Vui lòng dừng việc kiểm tra.
DISK_CAPACITY_ERROR=HDD/USB không đủ không gian trống.
DISK_CREATE_FILE_ERROR=Tạo tệp tin thất bại.
DISK_WRITE_ERROR=Lỗi ghi tập tin.
DISK_READ_ERROR=Lỗi đọc tập tin.

[Title]
TEST_DRIVE=Ổ đĩa
TEST_SIZE=Kích cỡ
TEST_COUNT=Số lần kiểm tra

[WindowTitle]
ABOUT=Tìm hiểu CrystalDiskMark
QUEUES_THREADS=Queues & Threads
